{
    "https://www.crous-versailles.fr/contacts/": {
        "content": "- Accueil - Contacts ## Qui voulez-vous contacter ? ## Numéro unique ☎️ 09.72.59.65.65 (prix d’un appel local) : nouveau numéro unique pour toute demande d’information aux Crous, à enregistrer sur votre téléphone ! 👉 Bourse, logement, culture, CVEC, service social : pour toutes les demandes d’information, un seul numéro ## Contact : Bourses et aides financières (DSE) ## Contact : Social et accompagnement ## Contact Logement et vie en résidence ## Contact Compte Izly ## Contact Contribution Vie Étudiante et de Campus (CVEC)",
        "timestamp": 1745658298.652767
    },
    "https://www.crous-versailles.fr/contacts/bourses-et-aides-financieres/": {
        "content": "- Accueil - Contacts - Contact : Bourses et aides financières (DSE) ## Qui voulez-vous contacter ? ## Contact : Bourses et aides financières (DSE) ## Contacts généraux Dans la mesure du possible, nous vous demandons de privilégier les moyens de contacts à distance. Plateforme téléphonique Pour les questions d’ordre général Ouverture du lundi au vendredi, de 9h à 17h Tél : 09 72 59 65 65 (appel non surtaxé) Mail au service DSE du Crous Pour les demandes individuelles concernant votre DSE, merci de contacter l’assistance via messervices.etudiant.gouv.fr. Accueil du public 145 bis bd de la Reine, 78 000 Versailles Ouvert les mardis et vendredis de 9h30 à 12h30 Prise de rendez-vous Via la plateforme de rendez-vous. IMPORTANT Avant de contacter votre Crous, pensez aussi à consulter la FAQ bourse et logement Crous et la page Faire une demande de bourse / de logement.",
        "timestamp": 1745658298.6527684
    },
    "https://www.crous-versailles.fr/contacts/social-et-accompagnement/": {
        "content": "- Accueil - Contacts - Contact : Social et accompagnement ## Qui voulez-vous contacter ? ## Contact : Social et accompagnement ## Contacts généraux Dans la mesure du possible, nous vous demandons de privilégier les moyens de contacts à distance. Plateforme téléphonique Pour les questions d’ordre général Ouverture du lundi au vendredi, de 9h à 17h00 Tél : 09 72 59 65 65 (appel non surtaxé) Mail au service DSE du Crous Pour les demandes individuelles concernant votre DSE, merci de contacter l’assistance via messervices.etudiant.gouv.fr. Accueil du public 145 bis, boulevard de la Reine, 78 000 Versailles Ouvert les mardis et vendredis de 9h30 à 12h30 Prise de rendez-vous Via la plateforme de rendez-vous.",
        "timestamp": 1745658298.6527689
    },
    "https://www.iledefrance-mobilites.fr/titres-et-tarifs": {
        "content": "- Accueil - Titres et tarifs ## Titres et tarifs Découvrez les titres et forfait disponibles, et choisissez celui qui vous convient le mieux ! ## Parcourir les plus populaires ## Navigo Liberté + Payez vos trajets à l'unité avec votre passe Navigo dès 1,60€par trajet ## Ticket Métro-Train-RER Effectuez votre trajet en métro, train ou RER 2,50€à l'unité ## Ticket Bus-Tram Effectuez votre trajet en bus ou tram 2€à l'unité ## Forfait Navigo Mois Voyager en illimité tout au long du mois ! 88,80 €par mois ## Forfait Navigo Annuel Voyager en illimité toute l'année ! 88,80€par mois ## Forfait Navigo Semaine Voyager en illimité toute la semaine ! 31,60€par semaine ## Forfait Navigo Jour Voyager en illimité pendant une journée entière ! 12€par jour ## Forfait imagine R Étudiant Le forfait indispensable des étudiants en Île-de-France 374,40€par an ## Forfait imagine R Scolaire Le forfait annuel des jeunes du primaire, secondaire et apprentis 374,40€par an ## Forfait imagine R Junior imagine R à un prix imbattable pour les moins de 11 ans 24,40€par an ## Ticket d’accès à bord SMS Vos trajets en bus à portée de SMS ! 2,50€à l'unité ## Ticket t+ Pour les trajets à l'unité dans Paris et Île-de-France 2,50€à l'unité ## Billet Origine-Destination L'aller-simple pour se rendre d'un point A à un point B 2,50€à l'unité ## Parcourir par fréquence de trajets ## Fréquents Je voyage souvent ## Occasionnels Je voyage une fois de temps en temps ## Parcourir par profil ## Actif Entre 26 et 62 ans ## Jeune Moins de 26 ans ## Senior Plus de 62 ans ## Visiteur Touriste ## Solidarité Bénéficiaires d’aides sociales ## Mobilité réduite Personnes en situation de handicap ## Tarifs réduits Réduction de 50%, 75% ou même gratuité : de nombreux usagers peuvent bénéficier de tarifs réduits ou de forfaits spécifiques. ## Je gère ma carte Navigo - Obtenir mon attestation - Plus de services pour ma carte ## Besoin d'aide ? ## Quel support pour quel titre de transport ? Trouver les supports adaptés à un titre de transport ## Achat de titres de transport via l'app Acheter des titres via l'app Île-de-France Mobilités ## Commander en ligne ## Achats groupés pour les pros Commandez vos titres de transport en grandes quantités",
        "timestamp": 1745658298.652769
    },
    "https://www.iledefrance-mobilites.fr/titres-et-tarifs/detail/forfait-imagine-r-scolaire": {
        "content": "- Accueil - Titres et tarifs - Liste - Forfait imagine R Scolaire ## Forfait imagine R Scolaire Le forfait annuel des jeunes du primaire, secondaire et apprentis 374,40€ par an+ 8€ de frais de dossier - Voyagez en illimité en Île-de-France - Tarif ultra attractif pour les jeunes - Bénéficiez de bons plans, réductions et avantages ## Tarification Le prix du forfait annuel est de 374,40€ pour l’année 2024/2025 auxquels s'ajoutent 8€ de frais de dossier. Certains remboursements peuvent être accordés sous certaines conditions, selon le département. Lors de la toute première souscription, le forfait est valable 13 mois pour le prix de 12 ! ## Est-il adapté à mes besoins ? imagine R Scolaire est particulièrement adapté si : - Vous êtes élève de primaire, secondaire ou apprenti. - Vous résidez en Île-de-France. - Vous effectuez fréquemment des trajets partout en Île-de-France (zones 1 à 5). Voir les conditions détaillées en bas de page. ## Simple et pratique au quotidien Fini les files d'attentes et les tickets à l'unité : vous avez simplement besoin de votre passe Navigo imagine R pour aller partout en Ile-de-France, et ce, toute l'année ! ## Des avantages et bons plans Le forfait imagine R vous permet d’accéder aux avantages suivants : - Bénéficier de bons plans et codes promo chez nos partenaires - S'engager auprès de nos associations-partenaires - Obtenir de l'aide en cas de besoin ## Comment l’obtenir ? ## Souscription simplifiée pour les élèves boursiers Souscrivez maintenant, sans attendre la réduction. Une fois que l'Agence imagine R reçoit votre justificatif de bourse (avant le 15 décembre 2024), le tarif sera réajusté en conséquence, et tout paiement excessif sera automatiquement remboursé. Pour l’année scolaire 2024-2025, vous pouvez souscrire au forfait imagine R Scolaire jusqu’au 30 avril 2025. La souscription s'effectue en ligne. ## Comment ça marche ? Après le traitement de votre dossier, l'Agence imagine R vous enverra : - Si c'est votre première inscription, votre passe Navigo imagine R chargé de votre forfait annuel. - Si c'est un renouvellement, un email vous indiquera quand vous pourrez charger votre nouveau forfait imagine R sur votre passe. Cette mise à jour s'effectue ensuite en station, aux guichets ou automates. ## Besoin d'aide avec la souscription en ligne ? - Tutoriel je souscris à imagine R : voir la vidéo - Je souhaite consulter le guide pas à pas : consulter le guide ## Détails d'utilisation Ce forfait annuel est réservé aux jeunes résidant en Île-de-France et répondant à l’une des trois conditions suivantes : - Avoir moins de 16 ans au 1er septembre de l’année de souscription ; - Avoir moins de 26 ans au 1er septembre de l’année de souscription et suivre un cursus de l’enseignement primaire ou secondaire, ou une formation par alternance d’un niveau inférieur au baccalauréat avec le statut d’apprenti ; - Avoir moins de 26 ans au 1er septembre de l’année de souscription et suivre une formation d’insertion de longue durée destinée aux jeunes déscolarisés en difficulté. Il permet de voyager de manière illimitée dans toute l’Île-de-France. Il est valable sur tous les modes de transport (Métro, Bus, tram express, train, RER, Tram, Filéo), à l’exception : - de certaines dessertes directes d’aéroports (Orlyval, Bus Direct Paris-Aéroport anciennement appelés cars Air France, navettes VEA Disney) - des bus touristiques (OpenTour, Cars Rouges) - des circuits spéciaux scolaires uniquement accessibles avec le titre de transport scol'R Autres détails d'utilisation : - La première année de souscription, la durée de validité du contrat imagine R est de 13 mois (du 1er septembre jusqu’au 30 septembre de l’année suivante). Lors du renouvellement du contrat, la durée de celui-ci est de 12 mois et couvre la période du 1er octobre au 30 septembre de l’année suivante. - Si vous optez pour le prélèvement automatique, vos frais seront prélevés chaque mois autour du 5. Si vous mettez en place le prélèvement après cette date, le mois suivant, deux mensualités seront débitées en même temps. La première mensualité inclura aussi 8€ pour les frais de dossier. - Le forfait imagine R Scolaire est payable en 9 mensualités ou en une seule fois par chèque. - En cas de perte ou de vol, imagine R Scolaire n’est remplacé qu’une seule fois par an et avec une participation de 23 euros (frais de gestion). - Le forfait Imagine R permet également de bénéficier d’avantages exclusifs ## Service après-vente De nombreux services clients et après-vente sont associés au forfait imagine R: - Renouvellement de l’abonnement ; - Remplacement de la carte perdue, volée, périmée ou défectueuse ; - Délivrance d’une attestation d’abonnement ; - Résiliation de l’abonnement ; - Modification des moyens de paiement ou des coordonnées bancaires ; - Etc. Vous pouvez accéder à ces services : - A partir de l'espace « Je gère ma carte Navigo», gérée par Comutitres S.A.S. - Par téléphone ou par courrier auprès de l’Agence imagine R : Agence imagine R 95905 Cergy-Pontoise Cedex 09 09 69 39 22 22 (appel non surtaxé) - Dans les réseaux de transport : agences commerciales, guichets multiservices et certains comptoirs de la RATP, agences commerciales de SNCF Transilien et d’Optile ; ## Conditions générales de vente et d'utilisation Voir les CGVU",
        "timestamp": 1745658298.6527693
    },
    "https://www.iledefrance-mobilites.fr/titres-et-tarifs/detail/forfait-imagine-r-etudiant": {
        "content": "- Accueil - Titres et tarifs - Liste - Forfait imagine R Étudiant ## Forfait imagine R Étudiant Le forfait indispensable des étudiants en Île-de-France 374,40€ par an+ 8€ de frais de dossier - Voyagez en illimité partout en Île-de-France - Tarif adapté aux étudiants - Bénéficiez de bons plans, réductions et avantages ## Tarification Le prix du forfait annuel est de 374,40€ pour l’année auxquels s'ajoutent 8€ de frais de dossiers. Certains remboursements peuvent être accordés sous certaines conditions, selon le département. Vous êtes en stage ou en alternance ? Votre forfait est pris en charge à 50 % par votre entreprise. ## Est-il adapté à mes besoins ? Le forfait imagine R étudiant est particulièrement adapté si : - Vous avez moins de 26 ans. - Vous habitez en Île-de-France. - Vous voyagez fréquemment dans toute l'Île-de-France (zones 1 à 5). ## Simple et pratique au quotidien Fini les files d'attentes et les tickets à l'unité : vous avez simplement besoin de votre passe imagine R pour aller partout en Ile-de-France, et ce, toute l'année ! ## Des avantages et bons plans Le forfait imagine R vous permet d’accéder aux avantages suivants : - Bénéficier de bons plans et codes promo chez nos partenaires - S'engager auprès de nos associations-partenaires - Obtenir de l'aide en cas de besoin ## Comment l'obtenir ? ## Adaptez la souscription à votre année scolaire Le forfait est valable pendant 12 mois à partir de la date de votre choix : 1er septembre, 1er octobre, 1er novembre ou 1er décembre, en fonction de ce qui est le plus pratique pour vous. Pour l’année scolaire 2024-2025, vous pouvez souscrire au forfait imagine R Etudiant jusqu’au 30 avril 2025. La souscription s'effectue en ligne. ## Abonnement imagine R : comment ça marche ? Après le traitement de votre dossier, l'Agence imagine R vous enverra : - Si c'est votre première inscription, votre passe Navigo imagine R chargé de votre forfait annuel - Si c'est un renouvellement, un email vous indiquera quand vous pourrez charger votre nouveau forfait imagine R sur votre passe. Cette mise à jour s'effectue ensuite en station, aux guichets ou automates. ## Besoin d'aide pour votre souscription en ligne ? - Je souscris ou renouvelle mon forfait : voir la vidéo d’aide - Je souhaite consulter le guide pas à pas : consulter le guide - Quels sont les justificatifs à fournir ? consulter la liste des justificatifs ## Détails d'utilisation - Si vous optez pour le prélèvement automatique, vos frais seront prélevés chaque mois autour du 5. Si vous mettez en place le prélèvement après cette date, le mois suivant, deux mensualités seront débitées en même temps. La première mensualité inclura aussi 8€ pour les frais de dossier. - Ce forfait est réservé aux jeunes de moins de 26 ans au 1er septembre de l'année de souscription qui suivent une formation supérieure post-secondaire. - Il permet de voyager autant de fois que l’on veut en Île-de-France, sur tous les modes de transport (y compris Filéo), à l’exception de certaines dessertes directes d’aéroports (Orlyval, Bus Direct Paris-Aéroport ex. cars Air France, navettes VEA Disney) et des bus touristiques (OpenTour, Cars Rouges). - Le forfait est souscrit pour une durée de 12 mois. Il peut débuter au choix de l’étudiant, pour un prix identique, au 1er septembre, 1er octobre, 1er novembre, 1er décembre, ou 1er janvier. - Le forfait imagine R Étudiant est payable en 9 mensualités ou en une seule fois par chèque. - En cas de perte ou de vol, imagine R Étudiant n’est remplacé qu’une seule fois par an et avec une participation de 23 euros (frais de gestion). - À partir de la deuxième année, la carte se recharge via l'application Île-de-France Mobilités ou via les automates ou aux guichets des transporteurs. - Le forfait Imagine R permet également de bénéficier d’avantages exclusifs. ## Service après-vente De nombreux services clients et après-vente sont associés au forfait imagine R: - Renouvellement de l’abonnement ; - Remplacement de la carte perdue, volée, périmée ou défectueuse ; - Délivrance d’une attestation d’abonnement ; - Résiliation de l’abonnement ; - Modification des moyens de paiement ou des coordonnées bancaires ; - etc. Vous pouvez accéder à ces services : - A partir de la rubrique « Je gère ma carte Navigo », gérée par le GIE Comutitres. - Par téléphone ou par courrier auprès de l’Agence imagine R : Agence imagine R 95905 Cergy-Pontoise Cedex 09 09 69 39 22 22 (appel non surtaxé) Dans les réseaux de transport Agences commerciales, guichets multiservices et certains comptoirs de la RATP, agences commerciales de SNCF Transilien et d’Optile ## Conditions générales de vente et d'utilisation Voir les CGVU",
        "timestamp": 1745658298.6527696
    },
    "https://api.parisnanterre.fr/aide-a-la-vie-etudiante": {
        "content": "Version française / Aide à la vie étudiante ## Aide à la Vie Étudiante ## Le Service d'Aide à la Vie Étudiante (SAiVE) est chargé d’accueillir les étudiantes et étudiants afin de les informer sur les aides à la vie étudiante, le cas échéant leur en accorder sous conditions, et les orienter au sein de l’université ou vers d’autres structures. ## Actualités de SAiVE - Le vestiaire solidaire : Distribution de vêtements pour les étudiants en partenariat avec La Croix Rouge Le premier mardi de chaque mois et le troisième jeudi de chaque mois, la Croix Rouge organise une distribution de vêtements, ouverte à tous les étudiants, sans condition de ressources. Lire la suite - Distributions alimentaires Retrouvez tous les mardis des distributions de paniers alimentaires gratuits en partenariat avec Linkee. Sur inscription et sans condition de ressources. Lire la suite - Les points d'information Vie Étudiante 23 janvier 2025 - 27 mai 2025 Vous avez besoin d'aide dans votre quotidien mais vous ne savez pas vers qui vous tourner à l'université ? Le Service d'Aide à la Vie Étudiante est là pour vous accompagner ! Venez poser toutes vos questions lors de permanences mobiles tout au long de l'année sur le campus. Lire la suite ## Aides sociales et financières ## Grâce à la Contribution Vie Étudiante et de Campus (CVEC) versée à l'Université Paris Nanterre, le pôle SAiVE, en partenariat avec le service social du CROUS, collecte et traite certaines demandes d'aides financières. - En savoir plus sur les aides sociales et financières ## En savoir plus sur les aides sociales et financières ## Les mardis solidaires : distributions alimentaires ## Linkee met à votre disposition des paniers alimentaires sur le campus ! Le Service d’Aide à la Vie Étudiante (SAiVE) vous invite à trouver Linkee à la Maison de l’Étudiant.e (MDE) tous les mardis de 17h30 à 19h (en dehors des vacances universitaires). Linkee vous apporte son soutien en vous proposant un panier alimentaire accessible, gratuit et écoresponsable, de 5 à 7 kg de denrées issues de la récupération solidaire. Pour en bénéficier, c'est simple ! 1- Inscrivez-vous via le lien suivant : https://linkee.co/distribution-nanterre/ 2- Venez à la maison l'Étudiant.e (MDE) entre 17h30 et 18h45 avec un cabas et votre carte d'étudiant.e pour récupérer les denrées, 3- Pensez à vous inscrire à la distribution suivante ! Attention, toute inscription vaut engagement ! Pour toute question, consultez le site internet https://linkee.co/ ou bien écrivez à aide-vie-etudiante@api.parisnanterre.fr ## Le vestiaire solidaire : don de vêtements ## Le Service d'Aide à la Vie Étudiante (SAiVE) vous invite à retrouver les bénévoles de la Croix-Rouge française à l'éphémère 1 (salle MR01). Quand ? Tous les premiers mardis du mois et les troisièmes jeudis du mois de 11h30 à 14h30. Qui est concerné ? Les étudiantes et les étudiants de l’Université Paris Nanterre, sans condition de ressources. Que vous propose-t-on ? ## - Tous types de vêtements, d’hiver ou d’été - Chaussures - Accessoires (bonnets, gants, écharpes, foulard, casquettes, sacs...) N'hésitez pas à venir rencontrer une équipe qui vous réservera un accueil bienveillant et convivial et qui vous proposera de choisir les vêtements et accessoires qui vous conviendront le mieux. ## Les points d'information mobiles Vie Étudiante sur le campus ## Pour venir à votre rencontre, le Service d'Aide à la Vie Étudiante (SAiVE) lance ses permanences d'information mobiles ! Découvrez un service de proximité conçu pour vous accueillir et vous informer où que vous soyez sur le campus. Quand ? Retrouvez ci-dessous les prochaines dates, lieux et horaires de nos permanences. Tableau trouvé avec les informations suivantes: Dates | Créneaux | Lieux jeudi 13 février 2025 | 14h à 16h | Espace Vie Etudiante de la BU mardi 18 février 2025 | 10h à 12h | Espace Vie Etudiante de la BU jeudi 20 février 2025 | 14h à 16h | Bureau E03 du bâtiment Ramnoux mardi 4 mars 2025 | 10h à 12h | Hall de la MDE jeudi 6 mars 2025 | 14h à 16h | Hall de la MDE mardi 11 mars 2025 | 10h à 12h | Espace Vie Etudiante de la BU jeudi 13 mars 2025 | 14h à 16h | Espace Vie Etudiante de la BU mardi 18 mars 2025 | 10h à 12h | Bureau E03 du bâtiment Ramnoux jeudi 20 mars 2025 | 14h à 16h | Bureau E03 du bâtiment Ramnoux mardi 25 mars 2025 | 10h à 12h | Cafétéria Le Millenium jeudi 27 mars 2025 | 14h à 16h | Cafétéria Le Millenium mardi 1er avril 2025 | 10h à 12h | Hall de la MDE jeudi 3 avril 2025 | 14h à 16h | Hall de la MDE mardi 8 avril 2025 | 10h à 12h | Espace Vie Etudiante de la BU jeudi 10 avril 2025 | 14h à 16h | Espace Vie Etudiante de la BU mardi 22 avril 2025 | 10h à 12h | Bureau E03 du bâtiment Ramnoux jeudi 24 avril 2025 | 14h à 16h | Bureau E03 du bâtiment Ramnoux mardi 29 avril 2025 | 10h à 12h | Cafétéria Le Millenium mardi 6 mai 2025 | 10h à 12h | Hall de la MDE mardi 13 mai 2025 | 10h à 12h | Hall de la MDE jeudi 15 mai 2025 | 14h à 16h | Espace Vie Etudiante de la BU mardi 20 mai 2025 | 10h à 12h | Espace Vie Etudiante de la BU jeudi 22 mai 2025 | 14h à 16h | Bâtiment Delbo (BSL) mardi 27 mai 2025 | 10h à 12h | Extérieur (complément à venir) ## Besoin d'un accompagnement pour vos démarches administratives en ligne ? ## Le Service d'Aide à la Vie Étudiante (SAiVE), en partenariat avec l'unité locale de Nanterre de la Croix-Rouge française, vous propose de rencontrer un conseiller numérique de la Croix-Rouge française qui vous guidera dans vos démarches administratives en ligne. En vue d’obtenir un rendez-vous, veuillez écrire à : aide-vie-etudiante@api.parisnanterre.fr ## ou bien aller directement à la rencontre des bénévoles au bâtiment Ephémère 1 (salle MR01) entre 11h30 et 14h30 aux mêmes dates que le vestiaire solidaire (cf ci-dessus). Mis à jour le 12 février 2025 - Imprimer - Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo ## Dans la même rubrique - Accueil - Aides sociales et financières",
        "timestamp": 1745658298.6527703
    },
    "https://api.parisnanterre.fr/accueil-sha": {
        "content": "Version française / SHA / Accueil SHA ## Présentation du Service Handicaps et Accessibilité (SHA) ## Actualités du SHA ## Le Service Handicaps et Accessibilité (SHA) propose un dispositif d’accompagnement individuel des étudiants en situation de handicap. Des services adaptés sont proposés afin d’assurer le bon déroulement de l’accueil de l’étudiant tout au long de son cursus universitaire. Afin de favoriser l’égalité des chances et de la réussite des étudiants mais aussi respecter l'égalité des droits, le SHA intervient sur trois axes : - La scolarisation : avec l’aménagement des études et des examens, - L’accessibilité : aux équipements sur nos trois campus ainsi qu’aux équipements numériques, - L’aide à l’insertion professionnelle : dans le cadre des démarches et de l'accompagnement vers l’emploi. La scolarisation : avec l’aménagement des études et des examens, L’accessibilité : aux équipements sur nos trois campus ainsi qu’aux équipements numériques, L’aide à l’insertion professionnelle : dans le cadre des démarches et de l'accompagnement vers l’emploi. Mis à jour le 04 avril 2025 - Imprimer - Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo ## Accueil ## Contacts ## Dans la même rubrique - Accueil SHA - Scolarité - Accessibilité - FAQ",
        "timestamp": 1745658298.6527705
    },
    "https://api.parisnanterre.fr/faq": {
        "content": "Version française / SHA / FAQ ## FAQ ## Quel est le rôle du Service Handicap ? ## Quel accompagnement pour les examens ? ## Quels autres aménagements sont possibles ? ## Quel aide pour trouver un stage ou un premier emploi ? ## Quelle aide pour le transport adapté ? - copie du certificat d'inscription universitaire - copie de la carte d'invalidité en cours de validité - certificat médical de la médecine préventive universitaire attestant que la nature de votre handicap vous interdit l'utilisation des transports en commun - Pour les étudiants qui vont entrer dans l'enseignement supérieur à la rentrée 2013/2014 : une notification d'avis de transport scolaire fournie par la MDPH de votre lieu d'habitation est obligatoire - justificatif de domicile datant de moins de 3 mois - fiche de renseignements disponible sur le site du Crous - 2 RIB (en cas de remboursement à l'étudiant) - la photocopie de votre carte grise si l'étudiant utilise son véhicule personnel - devis du transporteur - 1 RIB du transporteur en cas de remboursement à celui-ci ## Quels aménagements d’études ? - une aide humaine pour accompagner les étudiants lourdement handicapés pendant les cours et/ou pour la prise de note ; - des photocopies gratuites ; - la transcription en braille ou l'adaptation en gros caractères de documents ; - la mise à disposition d'interprètes et de codeurs ; - une aide individualisée en cas de grandes difficultés dans une discipline, via le tutorat ; - une salle d'accueil informatique adaptée et équipée de 5 postes connectés à Internet ; - le prêt de matériel ; - un régime « lent » dérogatoire pour passer son année en deux ans, sans que cela soit considéré comme étant un redoublement. Mis à jour le 04 septembre 2024 - Imprimer - Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo ## Dans la même rubrique - Accueil SHA - Scolarité - Accessibilité - FAQ",
        "timestamp": 1745658298.6527712
    },
    "https://api.parisnanterre.fr/accueil-suio": {
        "content": "Version française / SUIO / Accueil ## Présentation du Service Universitaire d'Information et d'Orientation (SUIO) ## Actualités du SUIO ## Le Service Universitaire d’Information et d’Orientation (SUIO) accompagne les lycéens et les étudiants tout au long de leur parcours pour les informer, les conseiller et les aider à élaborer leur projet d'étude et/ou professionnel. Le SUIO a trois missions principales : - Accueil et information des publics : information et documentation sur les formations, les métiers, les secteurs professionnels, les dispositifs d’orientation et de réorientation, les démarches et procédures à l'université; - Orientation et accompagnement individuel et collectif des lycéens avant leur entrée dans l’enseignement supérieur et des étudiants tout au long de leur parcours d’études en vue de leur insertion professionnelle ; - Aide à la réussite à travers l’accompagnement méthodologie (tutorat) et social (aides financières). Mis à jour le 07 mars 2025 - Imprimer - Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo ## Horaires d'accueil ## Contacts - Vous avez des questions ? Contacter le SUIO à l'adresse mail suivante : suio@liste.parisnanterre.fr - Responsable de pôle : Valérie LIEBEL ## Documents utiles - Offre de formation 2025-2026 - Dépliants Masters 2025-2026 - Dépliants Licences 2025-2026 - Rediffusion : Présentation de la procédure Parcoursup - Rediffusion de la réunion de pré-rentrée 2024/2025 ## Informations utiles - Tuto : Réorientation intersemestrielle pour les premières années - Procédures de réorientation - Etudier à l'étranger - Procédure générale de candidature à l'université - Décrochage - Bénévolat / Volontariat - Parcoursup : Moteur de recherche - Parcoursup : S'inscrire - Parcoursup : Candidater - Parcoursup : Projet de Formation Motivé - Vidéo : Bac +3, et après ? - Procédure Mon Master - Tuto : Vidéos Mon Master - Guide d'utilisation eCandidat - Bien choisir son Master dans les universités d'Ile-de-France ## Nos ateliers et conférences sur Jobteaser ## Liens utiles ## Dans la même rubrique - Accueil SUIO - Préparer son entrée à l'université - Réorientation - Journées Portes Ouvertes post-bac - Bac + 3, et après ? - Réussir son parcours - Ressources en ligne",
        "timestamp": 1745658298.6527715
    },
    "https://www.crous-versailles.fr/": {
        "content": "- Aix Marseille Avignon - Amiens Picardie - Antilles Guyane - Bordeaux-Aquitaine - Bourgogne Franche-Comté - Clermont Auvergne - Corse - Créteil - Grenoble Alpes - Lille - Limoges - Lorraine - Lyon - Montpellier-Occitanie - Nantes Pays de la Loire - Normandie - Nice Toulon - Orléans Tours - Paris - Poitiers - Reims - Rennes Bretagne - La Réunion Mayotte - Strasbourg - Toulouse Occitanie - Versailles ## Votre Crous Nous accompagnons les étudiants et les étudiantes dans leur vie quotidienne pendant leurs études supérieures. Notre mission est d’améliorer les conditions de vie et d’études : bourse, logement, restauration, aides sociales, vie de campus, jobs étudiants. Des services accessibles à tous les étudiantes et les étudiants de l’académie ! ## Actualités Crous Versailles ## Le réseau des Crous fête ses 70 ans ! Le 16 avril 1955, il y a 70 ans aujourd'hui, le réseau des Centres Régionaux des Œuvres Universitaires et Scolaires a été créé. En 2025, nous fêtons cet anniversaire en [...] ## Permanence sociale vacances de printemps Pendant les vacances de printemps, le service social du Crous de Versailles reste joignable pour les urgences exceptées les week-ends et les jours fériés. Horaires de permanence Du [...] ## Les Crous lancent un numéro unique de contact pour toutes les demandes des étudiants Depuis le 1er avril 2025, les étudiantes et étudiants peuvent contacter l'un des quatre centres de contact du réseau des Crous grâce à un numéro unique. Cette simplification s’inscrit dans [...] ## Retour sur la semaine des JACES 2025 Pour les Journées arts et culture dans l’enseignement supérieur (JACES), du 2 au 4 avril, le service Culture & Vie de campus a organisé plusieurs événements en résidences et restaurants [...] ## Vacances de printemps, où déjeuner ? Les vacances approchent ! Pour continuer à profiter de nos restaurants universitaires et cafétérias pendant cette période, consultez la liste des établissements ouverts. Les structures ouvertes du 14 au 18 [...] ## Tremplin Pulsations régional : découvrez les lauréats de l’édition 2025 ! Les talents musicaux étudiants étaient à l’honneur lors de la grande finale du Tremplin Pulsations, organisée le jeudi 20 mars au Millenium à Nanterre par le service Culture et Vie [...] ## JACES 2025 : La culture urbaine à l’honneur dans votre campus ! Du 31 mars au 6 avril 2025, plongez au cœur de la culture urbaine avec les Journées Arts & Culture dans l’Enseignement Supérieur (JACES). Cette année, le Crous de Versailles [...] ## Renouvellement de votre logement pour 2025-2026 Vous souhaitez rester dans votre logement actuel pour la rentrée prochaine ? Vous pouvez dès maintenant formuler votre demande de renouvellement jusqu'au 16 avril 2025. Comment faire sa demande [...] ## 8 mars – Journée internationale des Droits des Femmes À l’occasion de la journée internationale des Droits des femmes le service Culture & vie de campus du Crous de Versailles se mobilise. La journée Internationale des Droits des Femmes [...] ## Paiement des bourses du mois de mars À la suite de plusieurs interpellations et demandes d’étudiants au sujet du paiement des bourses, le Crous de l’académie Versailles souhaite indiquer que le paiement de l’ensemble des bourses sur [...] ## Cyclone Garance : les Crous mobilisés pour accompagner les étudiants réunionnais Suite au passage du cyclone Garance qui a frappé la Réunion avec des vents qui ont atteint plus 200 km/h, les Crous se mobilisent pour soutenir et accompagner les étudiants [...] ## Les Crous et INRAE signent une convention de partenariat pour développer une offre de restauration universitaire plus durable Bénédicte Durand, présidente du Cnous (Centre national des œuvres universitaires et scolaires) et Philippe Mauguin, PDG d'INRAE (Institut national de recherche pour l’agriculture, l’alimentation et l’environnement) ont signé ce 27 [...] ## Vacances d’hiver, où manger ? Les vacances d’hiver approchent, retrouvez la liste des structures de restauration ouvertes du Crous de Versailles, pour savoir où manger pendant cette période ! Les structures ouvertes du 17 au [...] ## “UNE PIÈCE” votre livret de recettes étudiantes En collaboration avec HappyCook et Banlieues Climat, nous avons conçu \"UNE PIÈCE\", un livret pensé pour vous accompagner dans votre alimentation. Des recettes accessibles, gourmandes et écoresponsables Dans ce livret, [...] ## Lancement de la carte d’aide à la restauration étudiante La carte d’aide à la restauration étudiante vise à permettre aux étudiants dont le lieu d’études est à plus de 20 minutes d’un restaurant universitaire d’avoir accès à une offre [...] ## l’AVUF lance le label Habitat Étudiant : une résidence Crous labélisée Les résidences pour étudiants, qu’elles soient publiques ou privées, gérées par des exploitants spécialisés, des Crous, des associations agréées ou directement par leurs propriétaires (notamment bailleurs sociaux), constituent une réponse [...] ## Le Crous de Versailles au Salon Postbac : venez poser toutes vos questions ! Les 10 et 11 janvier, le Salon Postbac vous ouvre ses portes, et le Crous de Versailles sera présent pour vous accompagner dans cette étape clé de votre parcours. Que [...] ## Permanence sociale pendant les vacances de fin d’année Le service social du Crous de Versailles reste joignable pour les urgences pendant les vacances de fin d'année. Voici les horaires de permanence : Du 23 décembre au 27 décembre [...] ## Vacances de fin d’année, fermetures de vos RU et cafétérias Les vacances de fin d’année arrivent à grands pas, vos restaurants universitaires et cafétérias ferment du lundi 23 décembre 2024 au vendredi 3 janvier 2025 inclus. Nous vous donnons rendez-vous [...] ## Le réseau des Crous engagé contre les violences sexistes et sexuelles (VSS) À l’occasion de la journée internationale de lutte contre les violences faites aux femmes le 25 novembre, les Crous réaffirment leur mobilisation contre les violences sexistes et sexuelles. “Les Crous [...] ## La cellule VSS À l'occasion de la semaine nationale de lutte contre les violences sexistes et sexuelles (VSS), le Crous de Versailles a mis en place un dispositif d'écoute (cellule VSS), d'accompagnement et [...] ## Semaine de lutte contre les violences Sexistes et Sexuelles Le Crous de Versailles engagé contre les violences sexistes et sexuelles : une semaine d’événements pour sensibiliser et échanger La semaine du 25 novembre, le service Culture & Vie [...] ## Ouverture d’une nouvelle résidence Une nouvelle résidence étudiante située à Antony dans les Hauts-de-Seine ouvre ses portes à la mi-décembre 2024 dans un nouveau quartier entièrement réaménagé, à proximité immédiate du parc de Sceaux [...] ## Semaine de la CVEC Du 4 au 8 novembre 2024, le Crous de Versailles met à l'honneur la Contribution de Vie Étudiante et de Campus (CVEC) avec une semaine dédiée à la valorisation des [...] ## Semaine de la CVEC – du 04 au 08 novembre 2024 La CVEC permet de financer de nombreux projets pour la qualité de vie étudiante, sur les thématiques de l'environnement, du sport, de la santé et de la culture. A l’occasion [...] ## Dès le 1er septembre 2024, plus de la moitié des étudiants boursiers ont perçu de manière anticipée le paiement de la première mensualité de leur bourse Entre le 25 et le 29 août, les Crous ont mis en paiement leur première mensualité de bourses pour plus de 417 000 étudiants qui pourront ainsi commencer l’année universitaire [...] ## Le Cnous publie son rapport d’activité pour l’année 2023 Le CNOUS publie son rapport d’activité pour l’année 2023 marquée par la mise en place du premier volet de la réforme des bourses, une fréquentation historique des structures de restauration, [...] ## Le dégel des loyers des logements Crous, permettra notamment de lutter contre l’insalubrité des logements et d’améliorer la vie en résidence universitaire Les Crous mettent fin au gel des loyers pour pouvoir continuer à assurer la maintenance de leurs bâtiments, améliorer la qualité de vie en résidence et préserver leur modèle économique. [...] ## Mise à disposition des 12 résidences Crous d’Île-de-France durant les Jeux Olympiques 2024 : point d’étape pour les étudiants concernés Conformément aux dispositions adoptées durant leurs conseils d’administration respectifs à la fin de l’année 2023, les Crous franciliens ont envoyé au mois de janvier un questionnaire à tous les étudiants [...] ## Lycéens, étudiants, constituez votre Dossier social étudiant (DSE) Que vous soyez lycéen ou étudiant, pour bénéficier d’une bourse l’année prochaine ou pouvoir faire une demande de logement Crous, vous devez déposer votre dossier social étudiant 2024/2025 dès maintenant [...] ## Accueil de nos homologues Italiens : EDISU Piémont Jeudi 3 novembre 2022, le CrousVersailles a eu le plaisir d’accueillir une délégation de son homologue italien venu de Turin l’EDISU Piémont. Au programme, visites des résidences et restaurants universitaires du Crous [...] ## Faire une demande de logement en résidence universitaire ## Prendre rendez-vous avec une assistante sociale ## Demander une bourse ## Demander votre Pass Cvec ## Etudiants en situation de handicap Études, aides financières, logements, restauration, transports, vie de campus, référents handicap, etc. Quelles que soient leurs difficultés, nous accompagnons les étudiants en situation de handicap au quotidien pour leur permettre de suivre leur formation et leur vie étudiante dans les meilleures conditions. ## Évènements Crous Versailles ## Nous rejoindre",
        "timestamp": 1745658298.652772
    },
    "https://www.crous-versailles.fr/contacts/logement-et-vie-en-residence/": {
        "content": "- Accueil - Contacts - Contact Logement et vie en résidence ## Qui voulez-vous contacter ? ## Contact Logement et vie en résidence ## Contacts généraux Dans la mesure du possible, nous vous demandons de privilégier les moyens de contacts à distance. Plateforme téléphonique Pour les questions d’ordre général Ouverture du lundi au vendredi, de 9h à 17h Tél : 09 72 59 65 65 (appel non surtaxé) Mail au service DSE du Crous Pour les demandes individuelles concernant votre DSE, merci de contacter l’assistance via messervices.etudiant.gouv.fr. Accueil du public 145 bis bd de la Reine, 78 000 Versailles Ouvert les mardis et vendredis de 9h30 à 12h30 Prise de rendez-vous Via la plateforme de rendez-vous.",
        "timestamp": 1745658298.6527727
    },
    "https://www.crous-versailles.fr/contacts/compte-izly/": {
        "content": "- Accueil - Contacts - Contact Compte Izly ## Qui voulez-vous contacter ? ## Contact Compte Izly ## Contacts généraux Dans la mesure du possible, nous vous demandons de privilégier les moyens de contacts à distance. Plateforme téléphonique Pour les questions d’ordre général Ouverture du lundi au vendredi, de 10h à 16h30 Tél : 09 72 59 65 00 (appel non surtaxé) Une question ? Si vous avez besoin d’aide sur un point précis lié à l’utilisation d’Izly, rendez-vous sur la Foire Aux Questions Izly. Si vous ne trouvez pas la réponse à votre question, vous pouvez envoyer un mail sur la plateforme de contact en ligne sur le site Izly.",
        "timestamp": 1745658298.6527727
    },
    "https://www.crous-versailles.fr/contacts/contribution-vie-etudiante-et-de-campus-cvec/": {
        "content": "- Accueil - Contacts - Contact Contribution Vie Étudiante et de Campus (CVEC) ## Qui voulez-vous contacter ? ## Contact Contribution Vie Étudiante et de Campus (CVEC) ## Contacts généraux Dans la mesure du possible, nous vous demandons de privilégier les moyens de contacts à distance. Plateforme téléphonique Pour les questions d’ordre général Ouverture du lundi au vendredi, de 9h à 17h Tél : 09 72 59 65 65 (appel non surtaxé) Mail au service DSE du Crous Pour les demandes individuelles concernant votre DSE, merci de contacter l’assistance via messervices.etudiant.gouv.fr. Accueil du public 145 bis bd de la Reine, 78 000 Versailles Ouvert les mardis et vendredis de 9h30 à 12h30 Prise de rendez-vous Via la plateforme de rendez-vous. À propos de la CVEC La Contribution de vie étudiante et de campus (CVEC) est une contribution financière collectée par les Crous auprès des étudiants inscrits en formation initiale dans un établissement d’enseignement supérieur en France. S’en acquitter est obligatoire, sauf cas particuliers. En savoir plus",
        "timestamp": 1745658298.6527731
    },
    "https://bienvenue.parisnanterre.fr/vie-du-campus/restauration-et-autres-lieux-de-convivialite": {
        "content": "Version française / Vie du campus ## Restauration et autres lieux de convivialité ## Le Restaurant Universitaire (RU) - 11h30-14h en semaine // 1 allée de l'université - Plats mijotés, poissons, grillades, pizzas, pâtes, saveurs du monde, « Mercredi c’est Veggie ! » ## Le Millenium - 8h - 21h en semaine // RDC du RU - Bagels, clubs, bruschetta, sandwiches, cheesecake, boissons gourmandes de l’après-midi ## ## L'Espace Gourmand - 11h45 - 14h en semaine // RDC du RU - Restaurant bistronomique - Entrée libre ou réservation : 01 47 21 63 64 ## Le Tex-Mex - 11h30 - 14h30 en semaine // 1er étage du RU - Spécialités de tortillas, « Krous Fried Chicken » ## L'AnK - 8h - 17h en semaine // RDC du bâtiment DD - Grandes salades, sandwichs, paninis, viennoiserie, tartes, boissons chaudes, jus pressé ## Les Food trucks burger et asiatique \"Made in Crous\" - 11h30 - 14h en semaine // Allée devant le bâtiment DD - Burgers et frites de fabrication artisanale, kebabs, desserts maison ## L'Asiatique - 8h - 15h en semaine // RDC du bâtiment F - Pizza, soupes de légumes, pasta box, kebabs, salades composées, jus pressés ## La sandwicherie - 8h30 - 18h en semaine // RDC du bâtiment F - Sandwichs, paninis, viennoiserie, tartes, boissons chaudes, jus de fruits frais ## La B.U. - 8h30 - 18h30 en semaine // 10h - 16h les samedis // RDC de la BU - Ciabatta chauds, sandwichs, viennoiserie, tartes, boissons chaudes ## La Terrasse - 11h - 14h30 en semaine // 8 allée de l'université - Spécialités asiatiques, grillades, tartes et salades ## La Croissanterie - 8h30 - 15h en semaine // RDC du bâtiment G - Wraps, sandwichs, paninis, viennoiserie, tartes, boissons chaudes, jus de fruits frais ## Lieux de restauration reservés aux personnels : ici Mis à jour le 29 août 2024 - Imprimer - Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo",
        "timestamp": 1745658298.6527734
    },
    "https://suaps.parisnanterre.fr/les-sports-et-activites/rugby": {
        "content": "version française / Nos activités / Sports et activités ## Rugby Sports collectifs Toutes les informations sur les cours de rugby avec le SUAPS. ## Lieu ## Enseignant·e·s ## 2021/2022 S1 et S2Jours et horaires : - Lundi: 18h30-20h30 Hommes Au stade Vincent Pascucci - Lundi: 19h00-20h30 Rugby féminin : contacter M. ESTEBAN ## Informations complémentaires S'inscrire ## Retrouvez tous les autres sports collectifs - Basket-ball Sports collectifs Toutes les informations sur les cours de basket-ball avec le SUAPS. Lire la suite - Futsal Sports collectifs Toutes les informations sur les cours de futsal avec le SUAPS. Lire la suite - Handball Sports collectifs Toutes les informations sur les cours de handball avec le SUAPS. Lire la suite - Rugby Sports collectifs Toutes les informations sur les cours de rugby avec le SUAPS. Lire la suite - Tchoukball Kabadji Sports collectifs Toutes les informations sur les cours de Tchoukball Kabadji avec le SUAPS. Lire la suite - Volley-ball Sports collectifs Toutes les informations sur les cours de volley-ball avec le SUAPS. Lire la suite Mis à jour le 27 septembre 2021 - Imprimer - Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo ## Informations pratiques - Accès et horaires du SUAPS - Tarifs du SUAPS - S'inscrire au SUAPS ## Les autres catégories de sports ## Dans la même rubrique - Présentation du service - La piscine - La salle Cardio - Les sports et activités - Nos formations - Nos structures sportives - Le trail urbain ville-université",
        "timestamp": 1745658298.6527736
    },
    "https://ufr-lce.parisnanterre.fr/associations": {
        "content": "Version française / Vie étudiante / Associations ## Annuaire des associations étudiantes ## Pour figurer dans l'annuaire ## Mise à jour annuelle ## CULTURE ARTISTIQUE ET SCIENTIFIQUE MUSIQUE - Dix de Choeur - Mélo'dix - La Volt THÉÂTRE - Compagnie P.T.D.R. (Partir Toujours De rien) - Les Indifférents - Les Imp'Unis ÉLOQUENCE ET DÉBAT - Eloquentia Nanterre - Lysias Paris Nanterre - Révolte-toi Nanterre ## LOISIRS / ANIMATION DU CAMPUS ## VOYAGES ## REPRÉSENTATION ÉTUDIANTE ## SPORT ## SOLIDARITÉ ET ENTRAIDE ## CULTURES DU MONDE ## CITOYENNETÉ ## ÉCOLOGIE ## ASSOCIATIONS DE FILIÈRE Mis à jour le 30 janvier 2025 - Imprimer - Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo ## Documents ressources - Annuaire des associations étudiantes 2023 - 2024 au format pdf (mise à jour : juin 2023) - Formulaire de recensement - Mode d'emploi pour l'envoi de fichiers à l'ACA² ## Consultation par thématiques - LOISIRS / VOYAGES - CULTURE ARTISTIQUE ET SCIENTIFIQUE - SPORT - SOLIDARITÉ ET ENTRAIDE - CULTURES DU MONDE - ÉCOLOGIE - CITOYENNETÉ - REPRÉSENTATION ÉTUDIANTE - ASSOCIATIONS DE FILIÈRE ## Recherche d'une association étudiante Nom Type Tous Association de filièreAutresCitoyennetéCulture ArtistiqueCulture Scientifique et techniqueEnvironnementHandicapHumanitaireSantéSolidaritéSportÉvénementiel Thématique Toutes Appel à candidatures (recherche)Appel à projets (recherche)Appels à communication (recherche)AssociationsAtelierBibliothèquesBourse (recherche)CinémaConcertDanseExpositionFestivalHoraire/Accueil/FermetureLangues et culturesMusiquePrix (recherche)Recherche - CLMRecherche - DSPRecherche - EOSRecherche - ETCRecherche - LLSRecherche - SSMMRetour sur événementSalon/Forum/Portes ouvertesSoutenance de thèse/HDRThéâtreÉlections ## Dans la même rubrique - Vie du campus - Associations - Handicap - Sport - Service médical - CVEC",
        "timestamp": 1745658298.6527739
    },
    "https://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/dix-de-choeur": {
        "content": "Version française / Associations étudiantes / Annuaire et recensement des associations étudiantes Type(s) d'association : Culture Artistique ## Dix de Choeur ## Permanences ## Informations complémentaires Mis à jour le 05 novembre 2024 - Imprimer - Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo ## Dans la même rubrique - Charte des associations étudiantes - Annuaire des associations étudiantes - Actualités de la vie associative étudiante - Accompagnement des associations étudiantes - Obtenir un local à la Maison de l'Étudiant·e",
        "timestamp": 1745658298.6527739
    },
    "https://www.parisnanterre.fr/": {
        "content": " ## MESSAGE DE LA PRESIDENTE Aujourd’hui, vous le savez peut-être, les présidentes et présidents d’université se mobilisent pour dénoncer les sévères restrictions budgétaires qui pèsent depuis plusieurs années sur l’enseignement supérieur et la recherche et qui sont encore aggravées dans le projet de loi de finances 2025. C’est 2025/2026 ## Offre de formation L’Université Paris Nanterre propose une offre de formation riche et diversifiée qui se déploie dans les quatre grands domaines disciplinaires : Arts-Lettres-Langues, Droit-Économie-Gestion, Sciences Humaines et Sociales et Sciences-Technologie-Santé. L’Université Paris Nanterre, avec plus de 35 000 étudiantes et étudiants et 43 centres de recherche, est une institution de recherche et de formation majeure en Ile-de-France. La structuration de l’offre de formation de l’Université Paris Nanterre permet à tous les étudiantes et étudiants de disposer d’un bagage commun, soit par des enseignements partagés, soit par l’attention systématique portée aux compétences linguistiques et transversales dans les cursus. 43 unités de recherche, dont 13 unités mixtes de recherche CNRS et 1 unité d’appui à la recherche (MSH Mondes), un labex Les passés dans le présent, 1200 enseignants-chercheurs et chercheurs, 6 écoles doctorales, 1300 doctorant.e.s, 1 direction de la Recherche et des Etudes doctorales (DRED). L’Université Paris Nanterre mène une politique de vie étudiante ambitieuse qui vise à améliorer les conditions d’études et de vie de ses étudiantes et étudiants et à favoriser leur épanouissement. Forte de plus de 500 partenaires situés dans environ 80 pays, la politique internationale de l’Université Paris Nanterre vise à consolider la coopération en formation et en recherche tout en soutenant les initiatives de ses enseignants-chercheurs avec des universités du monde entier. L’Université Paris Nanterre a pour signature l’innovation sociale, entendue dans une acception large, comme la capacité à répondre à des questions sociétales et sociales, dans tous les domaines d’activité. ## Agenda - 23 avri Réunion d'information Licence 3 Sciences de l’éducation (E-learning) Parcours Accompagnement socio-éducatif et formation - 29 avri Cinéma Projection du court-métrage \"Voyage Onirique\" - 15 mai Réunion d'information [Evénement] Passeport pour la vie active - 19 mai Réunion d'information [Evénement] Passeport pour la vie active Réunion d'information ## Licence 3 Sciences de l’éducation (E-learning) Parcours Accompagnement socio-éducatif et formation Cinéma ## Projection du court-métrage \"Voyage Onirique\" Réunion d'information ## [Evénement] Passeport pour la vie active Réunion d'information ## [Evénement] Passeport pour la vie active ## A la UNE ## Recrutement saisonniers ## Focus ## Offre de formation ## Saison France-Brésil ## Actualité de la recherche ## Calendrier universitaire ## L'Université de l’innovation sociale et solidaire de Nanterre ## L'UPN est membre de",
        "timestamp": 1745658298.6527743
    },
    "https://suaps.parisnanterre.fr/la-salle-cardio": {
        "content": {
            "content": " version française / Nos activités / Salle Cardio Salle cardio Salle de musculation et de cardio Fermeture durant les vacances universitaires Le SUAPS sera fermé pour les vacances du lundi 14 avril au lundi 21 avril inclus. Réouverture du CSU le mardi 22 avril 2025 à 8h30. Cet espace vaste et aéré est idéal pour l’échauffement, pour la récupération ou la rééducation grâce à son parc de machines guidées et ses appareils cardio. Il permet de travailler dans les meilleures conditions indoor l’endurance et le cardio. Vous pourrez accéder à la salle cardio sur les horaires d'ouverture et sous réserve de la capacité d'accueil de la salle. Il faut vous munir d'un cadenas pour vos affaires dans les vestiaires et d'une serviette pour l'accès aux machines . Horaires : Le Lundi : 8h30 - 15h / 16h - 17h puis 18h - 21h Du mardi au vendredi : 8h30 - 15h puis 16h - 21h Le Samedi : 9h00 - 12h30 En cas de forte affluence, le personnel de l'accueil peut limiter l'accès. Cadenas et serviette obligatoires Entrée: 5 € si non adhérent-e Salle cardio Salle cardio Mis à jour le 04 avril 2025 Imprimer Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo Dans la même rubrique Présentation du service La piscine La salle Cardio Les sports et activités Nos formations Nos structures sportives Le trail urbain ville-université ",
            "timestamp": 1745424604.7142212
        },
        "timestamp": 1745658298.6527746
    },
    "https://suaps.parisnanterre.fr/la-piscine": {
        "content": {
            "content": " version française / Nos activités / La piscine La piscine de l'Université Paris Nanterre ATTENTION public majeur uniquement. Tenue de bain cours et baignade libre : Seuls les maillots de bains sont acceptés Interdiction aux combinaisons Interdiction aux t-shirts , sous-vêtements et shorts de bain Interdiction aux vêtements manches longues et/ou en dessous des genoux Attention la piscine sera fermée ainsi que le centre sportif du dimanche 13 au lundi 21 avril inclus . Période du 22 avril au 28 juin Lundi 10h00 - 13h30 Mardi 10h30 - 19h00 Mercredi 14h30 - 19h00 Jeudi 10h00 - 13h30 / 16h30 - 19h00 Vendredi 11h00 - 19h00 Samedi 9h00 - 12h30 La baignade libre est accessible à toutes et à tous. Pièce 1€ et/ou jeton de caddie, serviette et bonnet de bain obligatoire (une partie des casiers sont à cadenas) Attention: pas de prêt de matériel Horaires de la baignade libre Dernière entrée piscine : 45 mn avant la fermeture Evacuation bassin : 1/4 d’heure avant la fermeture Fermetures Le SUAPS sera fermé pour les vacances du dimanche 13 avril au lundi 21 avril inclus. Réouverture du CSU le mardi 22 avril 2025 à 8h00. Tarifs de la baignade libre Reprise des cours et des inscriptions par adhésion . Ayants droits Université Paris Nanterre : 3 € par séance ou 30 € abonnement annuel (extension piscine en complément de l’adhésion obligatoire au Suaps). Adhérents au SUAPS sans abonnement annuel : 2 € par séance. Extérieurs : 4 € la séance et 30 € abonnement annuel (extension piscine en complément de l’adhésion obligatoire au Suaps). Paiement possible par carte bleue à partir de 10 € Il n’est pas possible de prendre l’abonnement piscine seul Piscine à partir du 20 janvier 2025 De nombreuses activités nautiques sont proposées, accessibles aux membres de l'Université Paris Nanterre (personnels et étudiant·e·s). Certaines sont accessibles aux extérieurs, selon conditions. Aquabike - Aquapalmes Activités nautiques Toutes les informations sur les cours d'aquabike / aquapalmes avec le SUAPS. Lire la suite Baignade libre Activités nautiques Toutes les informations sur la baignade libre avec le SUAPS. Lire la suite BNSSA Activités nautiques Le BNSSA donne à son titulaire des prérogatives de surveillance de lieu de baignade dans un cadre défini (essentiellement lieu d’accès non payant comme les plans d’eau, les plages.. mais aussi recherché en centre de vacances).Nous vous proposons tout au long de l’année, une formation pratique complétée par une formation théorique en vue de préparer l’examen final. Lire la suite Natation apprentissage Activités nautiques Toutes les informations sur les cours de natation apprentissage avec le SUAPS. Lire la suite Natation compétition Activités nautiques Toutes les informations sur les cours de natation compétition avec le SUAPS. Lire la suite Natation intermédiaire Activités nautiques Toutes les informations sur les cours de natation intermédiaire avec le SUAPS. Lire la suite Natation perfectionnement Activités nautiques Toutes les informations sur les cours de natation perfectionnement avec le SUAPS. Lire la suite Plongée Activités nautiques Toutes les informations sur les cours de plongée avec le SUAPS. Lire la suite Mis à jour le 22 avril 2025 Imprimer Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo Accès Comment venir à la piscine de l'Université Paris Nanterre ? L'actualité de la piscine Les informations sur les éventuels changements d'horaires et modifications de planning sont sur notre page facebook . Quelques infos Piscine couverte Bassin de 50 mètres Profondeur maximum : 3.80 mètres Baignade surveillée Activités proposées Cours de natation tous niveaux Séances de plongée Cours d'aquabike Circuit training Périodes de fermeture Habituellement, la piscine est fermée les mois de juillet/août ainsi que durant les vacances universitaires. Dans la même rubrique Présentation du service La piscine La salle Cardio Les sports et activités Nos formations Nos structures sportives Le trail urbain ville-université ",
            "timestamp": 1745424605.018817
        },
        "timestamp": 1745658298.6527758
    },
    "https://suaps.parisnanterre.fr/les-sports-et-activites/badminton": {
        "content": {
            "content": " version française / Nos activités / Sports et activités Badminton Sports de raquettes Publié le 15 juillet 2019 – Mis à jour le 17 janvier 2023 Toutes les informations sur les cours de badminton avec le SUAPS. Enseignant·e·s Plusieurs intervenants Jours et horaires : 2022/2023 S1/S2 Lundi : 12h00-13h30 Didier Mouillot CSU Lundi : 17h30-19h00 CSU Mardi :18h00-19h30 BAT H Mercredi :12h00-13h30 CSU Mercredi : 16h00 - 17h30 Vendredi : 20h00-21h30 CSU Informations complémentaires: Vous pouvez apporter votre propre matériel (raquettes) mais vous pouvez également utiliser celles disponibles sur place En cas de difficulté voir directement le responsable du cours En attendant une reprise des cours , suite aux mesures de confinement , quelques propositions de déplacements en badminton: Déplacement au badminton (si on ne peut pas reproduire l’exercice il est intéressant de regarder les types différents de déplacements) le placement en double Quelques échanges (vous constaterez qu’aucun revers n’est effectué quand le volant est haut) les 10 échanges les plus spectaculaires le revers service court revers le smatch amorti du fond de court S'inscrire Pour vous inscrire à ce sport, vous devez d'abord être adhérent au SUAPS. Retrouvez toutes les informations sur la page \"S'inscrire au SUAPS\" . Retrouvez tous les autres sports de raquettes Badminton Sports de raquettes Toutes les informations sur les cours de badminton avec le SUAPS. Lire la suite Tennis Sports de raquettes Toutes les informations sur les cours de tennis avec le SUAPS. Lire la suite Tennis de table Sports de raquettes Toutes les informations sur les cours de tennis de table avec le SUAPS. Lire la suite Mis à jour le 17 janvier 2023 Imprimer Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo Informations pratiques Accès et horaires du SUAPS Tarifs du SUAPS S'inscrire au SUAPS Les autres catégories de sports Dans la même rubrique Présentation du service La piscine La salle Cardio Les sports et activités Nos formations Nos structures sportives Le trail urbain ville-université https://suaps.parisnanterre.fr/les-sports-et-activites/badminton ",
            "timestamp": 1745424605.0354404
        },
        "timestamp": 1745658298.652776
    },
    "https://www.iledefrance-mobilites.fr/aide-et-contacts/generalites-supports-validations/comment-obtenir-un-forfait-imagine-r-et-ou-une-carte-de-transport-scolaire": {
        "content": {
            "content": "imagine R : Plus d'infos : Forfait imagine R : souscription en ligne Circuits spéciaux scolaires : Pour la distribution et le SAV de la carte Scol’R uniquement, merci de contacter les services ci-dessous : - Département 77 : 01 64 14 77 77 / [email protected] - Département 78 : 01 39 23 17 40 (14h/17h) / [email protected] - Département 91 : 01 69 91 69 80 (14h/17h) / [email protected] - Département 95 : 01 34 20 52 70 (14h/17h) / [email protected] En savoir plus sur les titres de transport scolaire Cette page ne répond pas à vos attentes? Nous écrire à ce sujet",
            "timestamp": 1745424605.4332972
        },
        "timestamp": 1745658298.6527762
    },
    "https://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/melodix": {
        "content": "Mélo'dix - ACA² : Action Culturelle et Artistique / Animation du Campus et Associations\nMenu\nAller au contenu\n|\nNavigation\n|\nConnexion ksup\nRechercher\nVous êtes\nLycéen·ne\nÉtudiant·e\nPersonnels\nEntreprises\nSuivez-nous sur\nwww.parisnanterre.fr\nENT\nACA² : Action Culturelle et Artistique / Animation du Campus et Associations\nVous êtes\nVous êtes\nLycéen·ne\nÉtudiant·e\nPersonnels\nEntreprises\nAccueil\nAgenda\nLa saison\nLa saison\nLes ateliers artistiques\nStreet art\nFestival Nanterre sur Scène\nFestival Marto\nCrémaillère de la Maison de l'Étudiant·e\nBilletterie (étudiants et personnels)\nBilletterie (étudiants et personnels)\nBilletterie à destination des personnels\nBilletterie à destination des étudiant·es\nLudothèque de la Maison de l'Étudiant·e\nLes saisons passées\n29\navri\nCinéma\nProjection du court-métrage \"Voyage Onirique\"\nAssociations\nAssociations\nCharte des associations étudiantes\nAnnuaire des associations étudiantes\nActualités de la vie associative étudiante\nAccompagnement des associations étudiantes\nAccompagnement des associations étudiantes\nCréer, domicilier, renouveler son association étudiante\nLes subventions aux associations\nLes formations aux associations\nBonus au diplôme Responsable associatif\nImpressions / Relais de communication\nBoîte à outils / Questions fréquentes\nObtenir un local à la Maison de l'Étudiant·e\nCVEC\nCVEC\nLa CVEC à l'Université Paris Nanterre\nLa CVEC à l'ACA²\nOrganiser un projet\nOrganiser un projet\nOrganiser un projet\nFinancer un projet\nFinancer un projet\nProjets financés par la CAPE\nRelais de communication\nEspaces culturels\nEspaces culturels\nMaison de l'Étudiant·e\nBâtiment Ricoeur\nRéserver un espace culturel\nVersion française\n/\nAssociations étudiantes\n/\nAnnuaire et recensement des associations étudiantes\nType(s) d'association :\nCulture Artistique\nMélo'dix\nSoutenu par le service commun de l'ACA² de l’Université, l'Orchestre réunit aujourd'hui 70 musiciens amateurs et professionnels de la région parisienne. Conduit par un chef exigeant et composé d'étudiants investis, Mélo'dix a désormais sa place au sein des très bons orchestres amateurs grâce à des programmes ambitieux et originaux, donnés lors de nombreux concerts.\nEn plus de ses représentations à l’Université, l’orchestre est régulièrement invité par des théâtres et des festivals étudiants (Théâtre Molière de Poissy (95), Festival International de Musique Universitaire de Belfort...) et travaille à son rayonnement en région parisienne (Eglise Notre Dame du Travail, Maison des Pratiques Artistiques Amateurs de St Germain des Prés). Mélo’dix a également l'honneur d'accompagner la finale du concours International de pianos \"Piano Campus\", à Pontoise.\nL'Orchestre recrute toute l'année de nouveaux musiciens, étudiants à Paris Nanterre ou non, après audition.\nCoordonnées :\nUniversité Paris Nanterre\n200 avenue de la République\n92001 Nanterre Cedex\nSite web :\nhttp://www.orchestremelodix.com/\nMél :\norchestremelodix@yahoo.fr\nActivités\nMusique symphonique : répétitions hebdomadaires et concerts à raison d'environ 3 par semestre.\nRetrouvez le programme de la saison sur\nhttps://culture.parisnanterre.fr/melo-dix-orchestre-de-l-universite-778839.kjsp\nou le site\nhttps://www.orchestremelodix.com/\nVous êtes les bienvenu·es à ces concerts et si vous êtes musicien·ne, n'hésitez pas à nous écrire pour nous rejoindre !\nInformations complémentaires\nTarifs :\n> étudiant·e·s :\n25 € le semestre ou 40 € l'année\n> plein tarif (extérieur·e·s ou personnels UPN) :\n45 € le semestre ou 80 € l'année\nMis à jour le 30 avril 2021\nImprimer\nPartager\nPartager cette page\nEnvoyer par email\nFacebook\nTwitter\nGoogle+\nLinkedin\nViadeo\nDans la même rubrique\nCharte des associations étudiantes\nAnnuaire des associations étudiantes\nActualités de la vie associative étudiante\nAccompagnement des associations étudiantes\nObtenir un local à la Maison de l'Étudiant·e\nUniversité Paris Nanterre\n200 avenue de la République\n92001 Nanterre Cedex\n01 40 97 72 00\nwww.parisnanterre.fr\nPlan du site\nTravailler à l'université\nEspace presse\nAnnuaire\nMentions légales\nPlan du campus\nPersonnalisation des cookies\nSuivez-nous sur\nConnexion ksup\nHaut de page\nhttps://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/melodix",
        "timestamp": 1745658298.6527765
    },
    "https://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/les-unis-verts": {
        "content": "Les Unis Verts Nanterre - ACA² : Action Culturelle et Artistique / Animation du Campus et Associations\nMenu\nAller au contenu\n|\nNavigation\n|\nConnexion ksup\nRechercher\nVous êtes\nLycéen·ne\nÉtudiant·e\nPersonnels\nEntreprises\nSuivez-nous sur\nwww.parisnanterre.fr\nENT\nACA² : Action Culturelle et Artistique / Animation du Campus et Associations\nVous êtes\nVous êtes\nLycéen·ne\nÉtudiant·e\nPersonnels\nEntreprises\nAccueil\nAgenda\nLa saison\nLa saison\nLes ateliers artistiques\nStreet art\nFestival Nanterre sur Scène\nFestival Marto\nCrémaillère de la Maison de l'Étudiant·e\nBilletterie (étudiants et personnels)\nBilletterie (étudiants et personnels)\nBilletterie à destination des personnels\nBilletterie à destination des étudiant·es\nLudothèque de la Maison de l'Étudiant·e\nLes saisons passées\n29\navri\nCinéma\nProjection du court-métrage \"Voyage Onirique\"\nAssociations\nAssociations\nCharte des associations étudiantes\nAnnuaire des associations étudiantes\nActualités de la vie associative étudiante\nAccompagnement des associations étudiantes\nAccompagnement des associations étudiantes\nCréer, domicilier, renouveler son association étudiante\nLes subventions aux associations\nLes formations aux associations\nBonus au diplôme Responsable associatif\nImpressions / Relais de communication\nBoîte à outils / Questions fréquentes\nObtenir un local à la Maison de l'Étudiant·e\nCVEC\nCVEC\nLa CVEC à l'Université Paris Nanterre\nLa CVEC à l'ACA²\nOrganiser un projet\nOrganiser un projet\nOrganiser un projet\nFinancer un projet\nFinancer un projet\nProjets financés par la CAPE\nRelais de communication\nEspaces culturels\nEspaces culturels\nMaison de l'Étudiant·e\nBâtiment Ricoeur\nRéserver un espace culturel\nVersion française\n/\nAssociations étudiantes\n/\nAnnuaire et recensement des associations étudiantes\nType(s) d'association :\nEnvironnement\nLes Unis Verts Nanterre\nLes Unis Verts Nanterre a pour but de sensibiliser la communauté universitaire au développement durable et à la protection de l'environnement, à travers plusieurs actions : des conférences débats, l'invitation d'intervenant·es extérieur·es, la vente ponctuelle de produits éco-responsables, des tutos DIY, etc.\nCoordonnées :\nUniversité Paris Nanterre\nMaison de l’Étudiant·e\nBoîte postale n°24\n200 avenue de la République\n92001 Nanterre Cedex\nInstagram\nlesunisvertsnanterre\nSite web :\nhttps://www.facebook.com/lesunisverts\nMél :\nlesunisverts.nanterre@gmail.com\nActivités\nPacks Zéro Déchet\nPrévention / conférences sur la problèmatique des déchets (clean walk, DIY)\nCotisation\n5€ à vie\nMis à jour le 21 juin 2022\nImprimer\nPartager\nPartager cette page\nEnvoyer par email\nFacebook\nTwitter\nGoogle+\nLinkedin\nViadeo\nDans la même rubrique\nCharte des associations étudiantes\nAnnuaire des associations étudiantes\nActualités de la vie associative étudiante\nAccompagnement des associations étudiantes\nObtenir un local à la Maison de l'Étudiant·e\nUniversité Paris Nanterre\n200 avenue de la République\n92001 Nanterre Cedex\n01 40 97 72 00\nwww.parisnanterre.fr\nPlan du site\nTravailler à l'université\nEspace presse\nAnnuaire\nMentions légales\nPlan du campus\nPersonnalisation des cookies\nSuivez-nous sur\nConnexion ksup\nHaut de page\nhttps://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/les-unis-verts",
        "timestamp": 1745658298.6527767
    },
    "https://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/mun-society-paris-nanterre": {
        "content": "MUN Society Paris Nanterre - ACA² : Action Culturelle et Artistique / Animation du Campus et Associations\nMenu\nAller au contenu\n|\nNavigation\n|\nConnexion ksup\nRechercher\nVous êtes\nLycéen·ne\nÉtudiant·e\nPersonnels\nEntreprises\nSuivez-nous sur\nwww.parisnanterre.fr\nENT\nACA² : Action Culturelle et Artistique / Animation du Campus et Associations\nVous êtes\nVous êtes\nLycéen·ne\nÉtudiant·e\nPersonnels\nEntreprises\nAccueil\nAgenda\nLa saison\nLa saison\nLes ateliers artistiques\nStreet art\nFestival Nanterre sur Scène\nFestival Marto\nCrémaillère de la Maison de l'Étudiant·e\nBilletterie (étudiants et personnels)\nBilletterie (étudiants et personnels)\nBilletterie à destination des personnels\nBilletterie à destination des étudiant·es\nLudothèque de la Maison de l'Étudiant·e\nLes saisons passées\n29\navri\nCinéma\nProjection du court-métrage \"Voyage Onirique\"\nAssociations\nAssociations\nCharte des associations étudiantes\nAnnuaire des associations étudiantes\nActualités de la vie associative étudiante\nAccompagnement des associations étudiantes\nAccompagnement des associations étudiantes\nCréer, domicilier, renouveler son association étudiante\nLes subventions aux associations\nLes formations aux associations\nBonus au diplôme Responsable associatif\nImpressions / Relais de communication\nBoîte à outils / Questions fréquentes\nObtenir un local à la Maison de l'Étudiant·e\nCVEC\nCVEC\nLa CVEC à l'Université Paris Nanterre\nLa CVEC à l'ACA²\nOrganiser un projet\nOrganiser un projet\nOrganiser un projet\nFinancer un projet\nFinancer un projet\nProjets financés par la CAPE\nRelais de communication\nEspaces culturels\nEspaces culturels\nMaison de l'Étudiant·e\nBâtiment Ricoeur\nRéserver un espace culturel\nVersion française\n/\nAssociations étudiantes\n/\nAnnuaire et recensement des associations étudiantes\nType(s) d'association :\nCitoyenneté\nMUN Society Paris Nanterre\nModel United Nations Society Paris Nanterre (MSPN)\nLa MUN Society Paris Nanterre prépare aux simulations des Nations Unies en anglais. Son but est de promouvoir les idéaux des Nations Unies et ses applications. L'intérêt est aussi de débattre et de discuter en anglais.\nCoordonnées :\nUniversité Paris Nanterre\nMaison de l’Étudiant·e\nBoîte postale n°29\n200 avenue de la République\n92001 Nanterre Cedex\nInstagram :\nmspn_official\nSite web :\nhttps://www.facebook.com/mspnofficial\nMél :\nsocietyparisnanterre@gmail.com\nActivités\nEntraînements hebdomadaires des simulations des Nations Unies. Participation à des conférences internationales à l'étranger et en France.\nMUN > Débat Nations Unies\n23 mai 2025\nCet événement porté par l'association de débat onusien Model United Nations de Paris Nanterre organise un événement dans le cadre de la préparation de ses adhérents pour le PIMUN (Paris International MUN).\nLire la suite\nCotisation\n20€ durant toute la scolarité de l'étudiant·e\nMis à jour le 15 novembre 2022\nImprimer\nPartager\nPartager cette page\nEnvoyer par email\nFacebook\nTwitter\nGoogle+\nLinkedin\nViadeo\nDans la même rubrique\nCharte des associations étudiantes\nAnnuaire des associations étudiantes\nActualités de la vie associative étudiante\nAccompagnement des associations étudiantes\nObtenir un local à la Maison de l'Étudiant·e\nUniversité Paris Nanterre\n200 avenue de la République\n92001 Nanterre Cedex\n01 40 97 72 00\nwww.parisnanterre.fr\nPlan du site\nTravailler à l'université\nEspace presse\nAnnuaire\nMentions légales\nPlan du campus\nPersonnalisation des cookies\nSuivez-nous sur\nConnexion ksup\nHaut de page\nhttps://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/mun-society-paris-nanterre",
        "timestamp": 1745658298.652777
    },
    "https://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/revolte-toi-nanterre": {
        "content": "Révolte-toi Nanterre - ACA² : Action Culturelle et Artistique / Animation du Campus et Associations\nMenu\nAller au contenu\n|\nNavigation\n|\nConnexion ksup\nRechercher\nVous êtes\nLycéen·ne\nÉtudiant·e\nPersonnels\nEntreprises\nSuivez-nous sur\nwww.parisnanterre.fr\nENT\nACA² : Action Culturelle et Artistique / Animation du Campus et Associations\nVous êtes\nVous êtes\nLycéen·ne\nÉtudiant·e\nPersonnels\nEntreprises\nAccueil\nAgenda\nLa saison\nLa saison\nLes ateliers artistiques\nStreet art\nFestival Nanterre sur Scène\nFestival Marto\nCrémaillère de la Maison de l'Étudiant·e\nBilletterie (étudiants et personnels)\nBilletterie (étudiants et personnels)\nBilletterie à destination des personnels\nBilletterie à destination des étudiant·es\nLudothèque de la Maison de l'Étudiant·e\nLes saisons passées\n29\navri\nCinéma\nProjection du court-métrage \"Voyage Onirique\"\nAssociations\nAssociations\nCharte des associations étudiantes\nAnnuaire des associations étudiantes\nActualités de la vie associative étudiante\nAccompagnement des associations étudiantes\nAccompagnement des associations étudiantes\nCréer, domicilier, renouveler son association étudiante\nLes subventions aux associations\nLes formations aux associations\nBonus au diplôme Responsable associatif\nImpressions / Relais de communication\nBoîte à outils / Questions fréquentes\nObtenir un local à la Maison de l'Étudiant·e\nCVEC\nCVEC\nLa CVEC à l'Université Paris Nanterre\nLa CVEC à l'ACA²\nOrganiser un projet\nOrganiser un projet\nOrganiser un projet\nFinancer un projet\nFinancer un projet\nProjets financés par la CAPE\nRelais de communication\nEspaces culturels\nEspaces culturels\nMaison de l'Étudiant·e\nBâtiment Ricoeur\nRéserver un espace culturel\nVersion française\n/\nAssociations étudiantes\n/\nAnnuaire et recensement des associations étudiantes\nType(s) d'association :\nAutres\nRévolte-toi Nanterre\nRévolte-toi Nanterre forme les orateurs de demain en proposant un entraînement hebdomadaire à la prise de parole en public, accessible à tous librement. Notre association a pour vocation la transmission des outils de perfectionnement de l'élocution, de la capacité de persuasion et du talent d'improvisation à travers des exercices scéniques et une initiation au débat parlementaire.\nCoordonnées :\nUniversité Paris Nanterre\nMaison de l’Étudiant·e (Bâtiment R)\n200, avenue de la République\n92001 Nanterre Cedex\nSite web :\nhttps://www.facebook.com/rvtnanterre/\nMél :\nrevtoi.nanterre@gmail.com\nActivités\nOrganisations de permanences hebdomadaires gratuites, de conférences, de procès fictifs, participation à des compétitions de débat, organisation de chocs universitaires, etc...\nRévolte-toi Nanterre / Permanences d'entraînement à la prise de parole en public\n4 octobre 2021\n-\n10 juin 2022\nCotisation\n0 €\nInformations complémentaires\nFacebook :\nRévolte-toi-Nanterre\nInstagram :\n@revoltetoinanterre\nMis à jour le 28 septembre 2021\nImprimer\nPartager\nPartager cette page\nEnvoyer par email\nFacebook\nTwitter\nGoogle+\nLinkedin\nViadeo\nDans la même rubrique\nCharte des associations étudiantes\nAnnuaire des associations étudiantes\nActualités de la vie associative étudiante\nAccompagnement des associations étudiantes\nObtenir un local à la Maison de l'Étudiant·e\nUniversité Paris Nanterre\n200 avenue de la République\n92001 Nanterre Cedex\n01 40 97 72 00\nwww.parisnanterre.fr\nPlan du site\nTravailler à l'université\nEspace presse\nAnnuaire\nMentions légales\nPlan du campus\nPersonnalisation des cookies\nSuivez-nous sur\nConnexion ksup\nHaut de page\nhttps://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/revolte-toi-nanterre",
        "timestamp": 1745658298.652777
    },
    "http://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/la-volt": {
        "content": "La Volt - ACA² : Action Culturelle et Artistique / Animation du Campus et Associations\nMenu\nAller au contenu\n|\nNavigation\n|\nConnexion ksup\nRechercher\nVous êtes\nLycéen·ne\nÉtudiant·e\nPersonnels\nEntreprises\nSuivez-nous sur\nwww.parisnanterre.fr\nENT\nACA² : Action Culturelle et Artistique / Animation du Campus et Associations\nVous êtes\nVous êtes\nLycéen·ne\nÉtudiant·e\nPersonnels\nEntreprises\nAccueil\nAgenda\nLa saison\nLa saison\nLes ateliers artistiques\nStreet art\nFestival Nanterre sur Scène\nFestival Marto\nCrémaillère de la Maison de l'Étudiant·e\nBilletterie (étudiants et personnels)\nBilletterie (étudiants et personnels)\nBilletterie à destination des personnels\nBilletterie à destination des étudiant·es\nLudothèque de la Maison de l'Étudiant·e\nLes saisons passées\n29\navri\nCinéma\nProjection du court-métrage \"Voyage Onirique\"\nAssociations\nAssociations\nCharte des associations étudiantes\nAnnuaire des associations étudiantes\nActualités de la vie associative étudiante\nAccompagnement des associations étudiantes\nAccompagnement des associations étudiantes\nCréer, domicilier, renouveler son association étudiante\nLes subventions aux associations\nLes formations aux associations\nBonus au diplôme Responsable associatif\nImpressions / Relais de communication\nBoîte à outils / Questions fréquentes\nObtenir un local à la Maison de l'Étudiant·e\nCVEC\nCVEC\nLa CVEC à l'Université Paris Nanterre\nLa CVEC à l'ACA²\nOrganiser un projet\nOrganiser un projet\nOrganiser un projet\nFinancer un projet\nFinancer un projet\nProjets financés par la CAPE\nRelais de communication\nEspaces culturels\nEspaces culturels\nMaison de l'Étudiant·e\nBâtiment Ricoeur\nRéserver un espace culturel\nVersion française\n/\nAssociations étudiantes\n/\nAnnuaire et recensement des associations étudiantes\nType(s) d'association :\nCulture Artistique\nLa Volt\nLa Volt a vocation d’organiser des événements autour du thème musical pour l’ensemble des étudiant·es de l’université.\nCoordonnées :\nUniversité Paris Nanterre\nMaison de l'Étudiant·e\nBoîte poste n°22\n200 avenue de la République\n92001 Nanterre Cedex\nInstagram la_volt_nanterre\nSite web :\nhttps://www.facebook.com/LaVoltAssociation/\nMél :\nLaVolt.association@outlook.fr\nActivités\nEvénements intérieurs ou extérieurs à l'université, autour de la musique tels que des open mics, concours musicaux ou afterworks\nCotisation\n20 euros par an\nMis à jour le 17 juin 2022\nImprimer\nPartager\nPartager cette page\nEnvoyer par email\nFacebook\nTwitter\nGoogle+\nLinkedin\nViadeo\nDans la même rubrique\nCharte des associations étudiantes\nAnnuaire des associations étudiantes\nActualités de la vie associative étudiante\nAccompagnement des associations étudiantes\nObtenir un local à la Maison de l'Étudiant·e\nUniversité Paris Nanterre\n200 avenue de la République\n92001 Nanterre Cedex\n01 40 97 72 00\nwww.parisnanterre.fr\nPlan du site\nTravailler à l'université\nEspace presse\nAnnuaire\nMentions légales\nPlan du campus\nPersonnalisation des cookies\nSuivez-nous sur\nConnexion ksup\nHaut de page\nhttps://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/la-volt",
        "timestamp": 1745658298.6527772
    },
    "https://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/acfa": {
        "content": "Version française / Associations étudiantes / Annuaire et recensement des associations étudiantes Type(s) d'association : Association de filière ## ACFA ## Activités ## Cotisation Mis à jour le 16 novembre 2020 - Imprimer - Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo ## Dans la même rubrique - Charte des associations étudiantes - Annuaire des associations étudiantes - Actualités de la vie associative étudiante - Accompagnement des associations étudiantes - Obtenir un local à la Maison de l'Étudiant·e",
        "timestamp": 1745658298.6527772
    },
    "https://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/amnesty-international-groupe-jeunes-3047": {
        "content": "Version française / Associations étudiantes / Annuaire et recensement des associations étudiantes Type(s) d'association : Citoyenneté ## Amnesty International Groupe Jeunes 3047 ## Activités Mis à jour le 28 septembre 2023 - Imprimer - Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo ## Dans la même rubrique - Charte des associations étudiantes - Annuaire des associations étudiantes - Actualités de la vie associative étudiante - Accompagnement des associations étudiantes - Obtenir un local à la Maison de l'Étudiant·e",
        "timestamp": 1745658298.6527774
    },
    "https://aca2.parisnanterre.fr/associations/annuaire-des-associations-etudiantes/faun": {
        "content": "Version française / Associations étudiantes / Annuaire et recensement des associations étudiantes Type(s) d'association : Autres ## FAUN ## Cotisation Mis à jour le 17 novembre 2023 - Imprimer - Partager Partager cette page Envoyer par email Facebook Twitter Google+ Linkedin Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo - Envoyer par email - Facebook - Twitter - Google+ - Linkedin - Viadeo ## Dans la même rubrique - Charte des associations étudiantes - Annuaire des associations étudiantes - Actualités de la vie associative étudiante - Accompagnement des associations étudiantes - Obtenir un local à la Maison de l'Étudiant·e",
        "timestamp": 1745658298.6527774
    }
}